[
    {
        "from": "self",
        "to": ["GProsla"],
        "title": "Experiment Log 1: November 1991",
        "body": "I know you're reading these Burcho. Just because the server's 'private' dosen't mean anything. So, I'll document my work here, just to make sure you see the results. Prolonged exposure to the teeth artifact has yielded interesting results in a majority of specimen. I was beginning to worry when exposure to the stove only ended up with frozen corpses, but these teeth are something else. That said, the long term exposure cases are distinctly difficult to wrangle, so this army is best used in short bursts and disposed of after mutations begin to form. I think we can really finish our goal here."
    },
    {
        "from": "self",
        "to": ["GProsla"],
        "title": "Experiment Log 2: January 1992",
        "body": "Looks like the under the table dealings finally caught up with you Burcho. I heard about the discharge this morning. You still own this terminal, so I guess you're still interested. The tape you left me with before the discharge is absoluetly the object we're looking for. The memtic capability to wash away outward facing cognition makes these entities the perfect task force. They seem to be capable of complicated task implanting after exposure, and the mantra seems to be an added offsetting bonus. I once ordered the exposed specimen to practice firing techniques for a week non-stop, and, not only was its accuracy 100%, it didn't stop trining even after its leg muscles ripped. Can't seem to order them to kill themselves, so I'll have to try and figure something else out to get rid of them. That said, I fear that the higher ups are starting to get wind of the project. I may need new facilities soon."
    },
	{
        "from": "KRaphael@DesertCommunityBank.com",
        "to": ["GProsla"],
        "title": "A Proposal",
        "body": "Cpl. Burcho got in touch with us about your situation. While the ideals are certainly strange, I believe we can come to a reasonable aggreement regarding housing. We'll call you soon."
    },
	{
        "from": "self",
        "to": ["GProsla"],
        "title": "Experiment Log 3: August 1992",
        "body": "The base is being shut down this December. The officers are telling us to dispose of the specimens and cease all activity. They're sweeping this under the rug. Why? Because they're afraid of the consequences. I say that's weak politics bull. They could have the perfect army here. One that doesn't sleep, doesn't talk back, doesn't stop. All it takes is a group of undesirables, a VHS player, and 5 minutes. What's not to love? Even the mantra grows soothing in time. I should know. I'm taking that offer, Burcho. I'm taking some of the more promising specimens and leaving the others in the care of some lab assistants. If there's ever a problem, the auto-containment procedure should lock this place up tight from the inside. I know you left the froce already, so, if you're reading this, come join me at the bank. I know I can finish my work. I know I can make the perfect soldier. For Camulus."
    }
]